Repository: belohoub/UBsync
Catalog: po/*.po
Languages: cs, fr, it, ru, sv, ta

source: Enable/Disable service autostart:
fr: Activer/désactiver le démarrage automatique du service :
it: Abilita/Disabilita l'avvio automatico del servizio:
ru: Включение/отключение автозапуска службы:
ta: பணி ஆட்டோச்டார்ட்டை இயக்கவும்/முடக்கவும்:

source: Never
cs: Nikdy
fr: Jamais
it: Mai
ru: Никогда
sv: Aldrig
ta: ஒருபோதும்

source: %1 Months Ago
cs: Před %1 měsíci
fr: Il y a %1 mois
it: %1 Mese Fa
ru: %1 месяцев назад
sv: %1 Månader sedan
ta: %1 மாதங்களுக்கு முன்பு

source: %1 Days Ago
cs: Před %1 dny
fr: Il y a %1 jours
it: %1 Giorni Fa
ru: %1 дней назад
sv: %1 Dagar sedan
ta: %1 நாட்களுக்கு முன்பு

source: %1 Hours Ago
cs: Před %1 hodinami
fr: Il y a %1 heures
it: %1 Ore Fa
ru: %1 часов назад
sv: %1 Timmar sedan
ta: %1 மணி நேரத்திற்கு முன்பு

source: %1 Minutes Ago
cs: Před %1 minutami
fr: Il y a %1 minutes
it: %1 Minuti Fa
ru: %1 минут назад
sv: %1 Minuter sedan
ta: %1 நிமிடங்களுக்கு முன்பு

source: A Minute Ago
cs: Před minutou
fr: Il y a une minute
it: Un Minuto Fa
ru: минуту назад
sv: En minut sedan
ta: ஒரு மணித்துளி முன்பு

source: %1 Seconds Ago
cs: Před %1 sekundami
fr: Il y a %1 secondes
it: %1 Secondi Fa
ru: %1 секунд назад
sv: %1 sekunder sedan
ta: %1 நொடிகளுக்கு முன்பு

source: Just Now
cs: Právě teď
fr: À l'instant
it: Proprio Ora
ru: Прямо сейчас
sv: Just nu
ta: இப்போது

source: No synchronization targets configured, press
cs: Nejsou nastaveny žádné synchronizační cíle, na hlavním panelu stiskněte
fr: Aucune cible de synchronisation n'est configurée, appuyez sur
it: Nessuna destinazione di sincronizzazione configurata, premi
ru: Нет настроенных синхронизаций назначений, нажмите
ta: ஒத்திசைவு இலக்குகள் எதுவும் கட்டப்படவில்லை, அழுத்தவும்

source: in the main panel to enter Account Settings. In Account Settings, create a new synchronization target from an existing or new account. For explanation, see the help page.
cs: a vstupte do nastavení účtů, kde vytvoříte nový synchronizační cíl z existujícího nebo nového účtu. Pokud si nejste jisti jak na to, podívejte se na stránku nápovědy.
fr: le panneau principal pour accéder aux paramètres du compte. Dans « Paramètres du compte », créez une nouvelle cible de synchronisation à partir d'un compte existant ou nouveau. Pour plus d'explications, consultez la page d'aide.
it: nel pannello principale per accedere alle Impostazioni Account. In Impostazioni Account, crea una nuova destinazione di sincronizzazione da un account esistente o nuovo. Per spiegazioni, consultare la pagina di aiuto.
ru: на главной панели, чтобы войти в Настройки аккаунта. В Настройках аккаунта создайте новое назначение синхронизации из существующего или нового аккаунта. За деталями обратитесь к странице помощи.
ta: கணக்கு அமைப்புகளை உள்ளிட முதன்மையான குழுவில். கணக்கு அமைப்புகளில், ஏற்கனவே உள்ள அல்லது புதிய கணக்கிலிருந்து புதிய ஒத்திசைவு இலக்கை உருவாக்கவும். விளக்கத்திற்கு, உதவி பக்கத்தைப் பார்க்கவும்.

source: Release to update the list of targets ...
cs: Uvolněním se znovu načte seznam cílů ...
fr: Publier pour mettre à jour la liste des cibles...
it: Rilascio per aggiornamento elenco delle destinazioni ...
ru: Отпустите для обновления списка целей ...
sv: Släpp upp för att uppdatera listan över mål ...
ta: இலக்குகளின் பட்டியலைப் புதுப்பிக்க வெளியீடு ...

source: Loading
cs: Načítám
fr: Chargement en cours
it: Carico
ru: Загрузка
sv: Laddar
ta: ஏற்றுகிறது

source: Check your connection or try again!
cs: Ověřte připojení k síti a zkuste to znovu!
fr: Vérifiez votre connexion ou réessayez !
it: Controlla la tua connessione o riprova!
ru: Проверьте соединение или попробуйте еще раз!
sv: Kontrollera din anslutning eller prova igen!
ta: உங்கள் இணைப்பைச் சரிபார்க்கவும் அல்லது மீண்டும் முயற்சிக்கவும்!
