Repository: belohoub/UBsync
Catalog: po/*.po
Languages: cs, fr, it, ru, sv, ta

source: No folders, press
cs: Žádné adresáře, stiskněte
fr: Aucun dossier, appuyez
it: Nessuna cartella, premi
ru: Папок нет, нажмите
sv: Inga mappar, tryck
ta: கோப்புறைகள் இல்லை, அழுத்தவும்

source: on the panel to select this folder, or press
cs: pro výběr tohoto adresáře, nebo stiskněte
fr: sur le panneau pour sélectionner ce dossier, ou appuyez
it: sul pannello per selezionare questa cartella, oppure premere
ru: на панели, чтобы выбрать эту папку или нажмите
sv: på panelen för att välja den här mappen, eller tryck
ta: இந்த கோப்புறையைத் தேர்ந்தெடுக்க பேனலில், அல்லது அழுத்தவும்

source: to create a new folder.
cs: a vytvořte nový adresář.
fr: pour créer un nouveau dossier.
it: per creare una nuova cartella.
ru: чтобы создать новую папку.
sv: för att skapa en ny mapp.
ta: புதிய கோப்புறையை உருவாக்க.

source: Error occured!
cs: Vyskytla se chyba!
fr: Une erreur est survenue !
it: C'è stato un'errore!
ru: Возникла ошибка!
sv: Fel inträffade!
ta: பிழை ஏற்பட்டது!

source: Go Back
cs: Jít zpět
fr: Retourner
it: Torna Indietro
ru: Назад
sv: Gå tillbaka
ta: திரும்பிச் செல்லுங்கள்

source: Create New Folder
cs: Vytvořit nový adresář
fr: Créer un nouveau dossier
it: Crea una Nuova Cartella
ru: Создать новую папку
sv: Skapa ny mapp
ta: புதிய கோப்புறையை உருவாக்கவும்

source: New Folder
cs: Nový adresář
fr: Nouveau dossier
it: Nuova Cartella
ru: Новая папка
sv: Ny mapp
ta: புதிய கோப்புறை

source: OK
fr: Valider
ru: Да
ta: சரி

source: Cancel
cs: Zrušit
fr: Annuler
it: Annullare
ru: Отменить
sv: Avbryt
ta: ரத்துசெய்

source: About
cs: O aplikaci
fr: À propos
it: Informazioni
ru: О программе
sv: Om
ta: பற்றி

source: App Version %1
cs: Verze aplikace: %1
fr: Version de l'application : %1
it: Versione dell'App %1
ru: Версия приложения %1
ta: பயன்பாட்டு பதிப்பு %1

source: Client: %1
cs: Klient: %1
it: Cliente: %1
ru: Клиент: %1
sv: Klient: %1
ta: வாடிக்கையாளர்: %1

source: Maintained by %1 and the
cs: Aplikaci spravuje %1 a
fr: Maintenue par %1 et
it: Mantenuto da %1 e da
ru: Поддерживается %1 и
sv: Underhålls av %1 och
ta: %1 மற்றும் மூலம் பராமரிக்கப்படுகிறது

source: UBsync team
fr: l'équipe UBsync
it: Squadra UBsync
ru: Команда UBsync
sv: UBsync-teamet
ta: Ubsync அணி

source: Please report bugs to the
cs: Prosím hlaste chyby do
fr: Veuillez signaler les dysfonctionnements
it: Si prega di segnalare bug al
ru: Пожалуйста, сообщите об ошибке на адрес
sv: Vänligen rapportera buggar till
ta: பிழைகள் குறித்து புகாரளிக்கவும்

source: issue tracker
cs: issue trackeru
fr: dans le registre des problèmes
it: tracker dei problemi
ru: трекер проблем
sv: felrapporteringssystemet
ta: வெளியீடு டிராக்கர்

source: Thanks to
cs: Poděkování
fr: Merci à
it: Grazie a
ru: Благодаря
sv: Tack till
ta: நன்றி

source: Owncloud client:
cs: Klient Owncloud:
fr: Client Owncloud :
it: Cliente di Owncloud:
ru: Клиент Owncloud:
sv: Owncloud-klient:
ta: சொந்த முகில் கிளையண்ட்:

source: Nextcloud client:
cs: Klient Nextcloud:
fr: Client Nextcloud :
it: Cliente di Nextcloud:
ru: Клиент Nextcloud:
sv: Nextcloud-klient:
ta: நெக்ச்ட் முகில் கிளையண்ட்:

source: This Qt library for WebDAV:
cs: QT knihovna pro WevDAV:
fr: Cette bibliothèque Qt pour WebDAV :
it: Questa libreria Qt per WebDAV:
ru: Эта библиотека Qt для WebDAV:
sv: Det här Qt-biblioteket för WebDAV:
ta: WebDAV க்கான இந்த கியுடி நூலகம்:

source: Joan CiberSheep for the logo from:
cs: Joan CiberSheep za logo z:
fr: Joan CiberSheep pour le logo de :
it: Joan CiberSheep per il logo di:
ru: Joan CiberSheep за логотип от:
sv: Joan CiberSheep för logotypen från:
ta: லோகோவிற்கான சோன் சிபர்சீப்:

source: Lukas to enable the application with:
cs: Lukas za práci na podpoře:
fr: Lukas pour activer l'application avec :
it: Lukas per abilitare l'applicazione con:
ru: Lukas за активацию приложения с:
sv: Lukas att aktivera applikationen med:
ta: பயன்பாட்டை இயக்க லூகாச்:

source: Released under the terms of the GNU GPL v3
cs: Uvolněno za podmínek licence GNU GPL v3
fr: Distribuée sous les termes de la LPG GNU v3
it: Rilasciato sotto i termini della GNU GPL v3
ru: Выпущено под лицензией GNU GPL v3
sv: Släpptes under villkoren för GNU GPL v3
ta: குனு சிபிஎல் வி 3 விதிமுறைகளின் கீழ் வெளியிடப்பட்டது

source: Fork of:
cs: Původní projekt:
fr: Adaptation de :
it: Fork di:
ru: Форк:
sv: Förgrening av:
ta: முட்கரண்டி:

source: Source code available on:
cs: Zdrojové kódy:
fr: Code source disponible sous :
it: Codice sorgente disponibile su:
ru: Исходный код доступен на:
sv: Källkoden är tillgänglig på:
ta: மூலக் குறியீடு கிடைக்கிறது:

source: Online Accounts
cs: Účty
fr: Comptes en ligne
it: Account Online
ru: Онлайн учётные записи
sv: Konton på internet
ta: நிகழ்நிலை கணக்குகள்

source: No accounts, press
cs: Nejsou tu žádné účty, pro přidání účtu stiskněte
fr: Aucun compte, appuyez
it: Nessun account, premi
ru: Нет учётных записей, нажмите
sv: Inga konton, tryck
ta: கணக்குகள் இல்லை, அழுத்தவும்

source: on the panel to add a new account
cs: na panelu
fr: sur le panneau pour ajouter un nouveau compte
it: sul pannello per aggiungere un nuovo account
ru: на панели, чтобы добавить новую учётную запись
sv: på panelen för att lägga till ett nytt konto
ta: புதிய கணக்கைச் சேர்க்க பேனலில்

source: Release to update the list of accounts ...
cs: Uvolněním se znovu načte seznam účtů ...
fr: Publier pour mettre à jour la liste des comptes...
it: Rilascio per aggiornare l'elenco degli account...
ru: Релиз для обновления списка учётных записей ...
sv: Släpp för att uppdatera listan över konton ...
ta: கணக்குகளின் பட்டியலைப் புதுப்பிக்க வெளியீடு ...

source: Not Configured Account
cs: Nenastavený účet
fr: Compte non configuré
it: Account non Configurato
ru: Не настроена учётная запись
sv: Inget inställt konto
ta: கணக்கு கட்டமைக்கப்படவில்லை

source: related targets will NOT sync
cs: související cíle NEBUDOU synchronizovány
fr: les cibles liées ne seront PAS synchronisées
it: le destinazioni correlate NON verranno sincronizzate
ru: подключенные назначения НЕ БУДУТ синхронизоваться
sv: relaterade mål kommer INTE synkroniseras
ta: தொடர்புடைய இலக்குகள் ஒத்திசைக்கப்படாது

source: Disabled Account
cs: Zakázaný účet
fr: Désactiver le compte
it: Account Disabilitato
ru: Отключенный аккаунт
ta: முடக்கப்பட்ட கணக்கு

source: Enabled Account
cs: Povolený účet
fr: Activer le compte
it: Account Abilitato
ru: Включенный аккаунт
sv: Aktiverat konto
ta: இயக்கப்பட்ட கணக்கு

source: related targets will sync
cs: související cíle budou synchronizovány
fr: les cibles liées seront synchronisées
it: le destinazioni correlate verranno sincronizzate
ru: подключенные назначения будут синхронизоваться
sv: relaterade mål kommer att synka
ta: தொடர்புடைய இலக்குகள் ஒத்திசைக்கும்

source: Account Settings
cs: Nastavení účtu
fr: Paramètres du compte
it: Impostazioni Account
ru: Настройка учётной записи
sv: Kontoinställningar
ta: கணக்கு அமைப்புகள்

source: New Target
cs: Nový cíl
fr: Nouvelle cible
it: Nuova Destinazione
ru: Новое назначение
sv: Nytt mål
ta: புதிய இலக்கு

source: Sync on Mobile Data
cs: Synchronizovat přes mobilní data
fr: Synchroniser avec les données mobiles
it: Sincronizzazione su Dati Mobili
ru: Синхронизация через мобильную связь
sv: Synk på mobildata
ta: மொபைல் தரவுகளில் ஒத்திசைக்கவும்

source: Sync hidden files
cs: Synchronizovat skryté soubory
fr: Synchroniser les fichiers cachés
it: Sincronizza i file nascosti
ru: Синхронизация скрытых файлов
ta: மறைக்கப்பட்ட கோப்புகளை ஒத்திசைக்கவும்

source: Sync Frequency
cs: Frekvence synchronizace
fr: Fréquence de synchronisation
it: Frequenza di Sincronizzazione
ru: Частота синхронизации
ta: ஒத்திசைவு அதிர்வெண்

source: No Sync
cs: Žádná synchronizace
fr: Aucune synchronisation
it: Nessuna Sincronizzazione
ru: Без синхронизации
sv: Ingen synk
ta: ஒத்திசைவு இல்லை

source: hour
cs: hodina
fr: heure
it: ora
ru: час
sv: timme
ta: மணி

source: Synchronization service not running! Please, go to UBsync Settings and start the sync service, otherwise the target synchronization will not begin.
cs: Služba synchronizace (owncloudsyncd) neběží! Prosím, přejděte do nastavení UBsync a spusťte službu synchronizace. Nespustíte-li službu synchronizace, tento cíl nebude synchronizován.
fr: Le service de synchronisation ne fonctionne pas ! Veuillez aller dans les paramètres d'UBsync et démarrer le service de synchronisation, sinon la synchronisation de la cible ne commencera pas.
it: Il servizio di sincronizzazione non è in esecuzione! Per favore, vai su Impostazioni UBsync e avvia il servizio di sincronizzazione, altrimenti la sincronizzazione di destinazione non inizierà.
ru: Служба синхронизации не запущена! Пожалуйста, перейдите к настройкам UBsync и запустите службу синхронизации или синхронизация с назначением не начнётся.
ta: ஒத்திசைவு பணி இயங்கவில்லை! தயவுசெய்து, UBSYNC அமைப்புகளுக்குச் சென்று ஒத்திசைவு சேவையைத் தொடங்கவும், இல்லையெனில் இலக்கு ஒத்திசைவு தொடங்காது.

source: Account Disabled
cs: Účet zakázán
fr: Compte désactivé
it: Account Disattivato
ru: Учётная запись деактивирована
ta: கணக்கு முடக்கப்பட்டது

source: target will NOT sync
cs: cíl NEBUDE synchronizován
fr: la cible ne sera PAS synchronisée
it: destinazione NON si sincronizzerà
ru: назначение НЕ БУДЕТ синхронизоваться
sv: målet kommer INTE synka
ta: இலக்கு ஒத்திசைக்காது

source: Account Not Configured
cs: Nenastavený účet
fr: Compte non configuré
it: Account Non Configurato
ru: Учётная запись не настроена
sv: Kontot är inte inställt
ta: கணக்கு கட்டமைக்கப்படவில்லை

source: Target Disabled
cs: Cíl je zakázán
fr: Cible désactivée
it: Destinazione Disabilitata
ru: Назначение отключено
sv: Målet är avstängt
ta: இலக்கு முடக்கப்பட்டது

source: Target Enabled
cs: Cíl je povolen
fr: Cible activée
it: Destinazione Abilitata
ru: Назначение включено
sv: Målet är aktiverat
ta: இலக்கு இயக்கப்பட்டது

source: target will sync
cs: cíl bude synchronizován
fr: la cible se synchronisera
it: destinazione si sincronizzerà
ru: назначение будет синхронизоваться
sv: målet kommer att synka
ta: இலக்கு ஒத்திசைக்கும்

source: Target Settings
cs: Nastavení cíle
fr: Paramètres de la cible
it: Impostazioni di Destinazione
ru: Настройки назначения
sv: Inställningar för målet
ta: இலக்கு அமைப்புகள்

source: Unknown Account
cs: Neznámý účet
fr: Compte inconnu
it: Account Sconosciuto
ru: Неизвестный аккаунт
sv: Okänt konto
ta: தெரியாத கணக்கு

source: Enable/Disable this Target
cs: Povolit/zakázat tento cíl
fr: Activer/désactiver cette cible
it: Abilita/Disabilita questa Destinazione
ru: Включить/выключить это назначение
ta: இந்த இலக்கை இயக்கவும்/முடக்கவும்

source: Help
cs: Nápověda
fr: Aide
it: Aiuto
ru: Помощь
sv: Hjälp
ta: உதவி

source: To set-up synchronization for your folders:
cs: Synchronizaci adresářů nastavíte takto:
fr: Pour configurer la synchronisation de vos dossiers :
it: Per impostare la sincronizzazione per le tue cartelle:
ru: Настройка синхронизации Ваших папок:
sv: För att ställa in synkronisering för dina mappar:
ta: உங்கள் கோப்புறைகளுக்கான ஒத்திசைவை அமைக்க:

source: 1) go to UBsync "Online Accounts", add new account by clicking "plus" icon in the main menu
cs: 1) přejděte do nastavení "Účty", přidejte nový účet kliknutím na ikonu "plus" v nabídce v záhlaví
fr: 1) Allez sur les « Comptes en ligne » d'UBsync, ajoutez un nouveau compte en cliquant sur l'icône « plus » dans le menu principal
it: 1) vai su UBsync "Account Online", aggiungi un nuovo account facendo clic sull'icona "più" nel menu principale
ru: 1) перейдите в "Онлайн учётные записи" UBsync, добавьте новый аккаунт нажатием на иконку с плюсом в главном меню
sv: 1) gå till UBsync "Konto på internet", lägg till nytt konto genom att klicka på "plus"-ikonen i huvudmenyn
ta: 1) UBSYNC "நிகழ்நிலை கணக்குகள்" க்குச் சென்று, முதன்மையான பட்டியலில் "பிளச்" ஐகானைக் சொடுக்கு செய்வதன் மூலம் புதிய கணக்கைச் சேர்க்கவும்

source: 2) set-up new "target" by clicking "new target" icon in the account detail page main menu, or in the accounts list accounts' trailer menu
cs: 2) nastavte nový "cíl" kliknutím na ikonu "nový cíl" na stránce detailu účtu, případně v seznamu účtů v pravém vysouvacím menu u zvoleného účtu
fr: 2) Créez une nouvelle « cible » en cliquant sur l'icône « nouvelle cible » dans la page de détail du compte du menu principal ou dans la liste des comptes le menu secondaire
it: 2) imposta un nuovo "destinazione" facendo clic sull'icona "Nuova Destinazione" nel menu principale della pagina dei dettagli dell'account o nel menu del trailer degli account dell'elenco degli account
ru: 2) установите новое "назначение", нажав на иконку "новое назначение" в главном меню на странице с данными учётной записи или в списке учётных записей, проведя пальцем по соответствующей учётной записи
ta: 2) கணக்கு விவரம் பக்கத்தின் முதன்மை பட்டியலில் அல்லது கணக்குகள் பட்டியல் கணக்குகளின் டிரெய்லர் பட்டியலில் "புதிய இலக்கு" ஐகானைக் சொடுக்கு செய்வதன் மூலம் புதிய "இலக்கை" அமைக்கவும்

source: 3) start the synchronization service from the "UBsync Settings"
cs: 3) spusťte službu synchronizace na stránce nastavení UBsync
fr: 3) Lancez le service de synchronisation à partir des « Paramètres d'UBsync »
it: 3) avviare il servizio di sincronizzazione dalle "Impostazioni UBsync"
ru: 3) запустите службу синхронизации в "Настройках UBsync"
ta: 3) "UBSYNC அமைப்புகள்" இலிருந்து ஒத்திசைவு சேவையைத் தொடங்கவும்

source: Accounts
cs: Účty
fr: Comptes
it: Gli Account
ru: Учётные записи
sv: Konton
ta: கணக்குகள்

source: The term "account" represents in the UBsync context the system online account, as configured in system settings plus the custom UBsync configuration maintained by UBsync.
cs: Termín "účet" v UBsync představuje systémový účet ("online account") nastavený ve Vašem systému sdružený s nastavením tohoto účtu přímo v aplikaci UBsync.
fr: Le terme « compte » représente dans le contexte d'UBsync le compte en ligne du système, tel que configuré dans les paramètres du système plus la configuration personnalisée d'UBsync maintenue par UBsync.
it: Il termine "account" rappresenta nel contesto UBsync l'account online del sistema, come configurato nelle impostazioni di sistema più la configurazione UBsync personalizzata mantenuta da UBsync.
ru: Термин "учётная запись" или "аккаунт" в контексте UBsync означает учётную запись в Интернет, настроенную в свойствах системы, а также пользовательскую конфигурацию, поддерживаемую UBsync.
sv: Uttrycket "konto" representerar i UBsync-sammanhang online-kontot för systemet som konfigurerades i systeminställningar plus den anpassade UBsync-konfigurationen som underhålls av UBsync.
ta: கணினி அமைப்புகளில் கட்டமைக்கப்பட்டுள்ளபடி, "கணக்கு" என்ற சொல் கணினி நிகழ்நிலை கணக்கை யுபிஎச்இஎன்சி சூழலில் குறிக்கிறது, மேலும் யுபிஎச்பின்க் பராமரிக்கும் தனிப்பயன் யுபிஎச்இஎன்சி உள்ளமைவு.

source: The account might be enabled or disabled independently on UBsync. If an account cannot be used by UBsync anymore, its configuration persists in UBsync, however, the related targets will not synchronize.
cs: Účet může být povolen nebo zakázán nezávisle na aplikaci UBsync (v nastavení systému). Pokud UBsync nemůže účet používat, jeho nastavení v UBsync je zachováno, avšak s ním spojené cíle nemohou být synchronizovány.
fr: Le compte peut être activé ou désactivé indépendamment sur UBsync. Si un compte ne peut plus être utilisé par UBsync, sa configuration persiste dans UBsync, cependant, les cibles associées ne seront pas synchronisées.
it: L'account potrebbe essere abilitato o disabilitato indipendentemente su UBsync. Se un account non può più essere utilizzato da UBsync, la sua configurazione persiste in UBsync, tuttavia, le relative destinazioni non verranno sincronizzate.
ru: Учётную запись можно включать и выключать независимо от UBsync. Если аккаунт больше нельзя использовать в UBsync, его конфигурация сохраняется в UBsync, но связанные с ним назначения не синхронизуются.
sv: Kontot kan aktiveras eller stängas av oberoende av Ubsync. Om ett konto inte kan användas igen av UBsync så kvarstår dess konfiguration i UBsync, då kommer i sådana fall inte relaterade mål att synkronisera.
ta: கணக்கு UBSync இல் சுயாதீனமாக இயக்கப்பட்டிருக்கலாம் அல்லது முடக்கப்படலாம். ஒரு கணக்கை இனி ubsync ஐப் பயன்படுத்த முடியாவிட்டால், அதன் உள்ளமைவு Ubsync இல் நீடிக்கிறது, இருப்பினும், தொடர்புடைய இலக்குகள் ஒத்திசைக்கப்படாது.

source: If you remove the account configuration from UBsync, the related targets will NOT synchronize until you re-create the account settings. If you wish to temporarily pause all targets related to the particular account, you can disable this account in system settings temporarily without affecting UBsync configuration.
cs: Pokud odstraníte nastavení účtu z UBsync, příslušné cíle NEBUDOU synchronizovány. Pokud si přejete pouze dočasně pozastavit cíle sdružené s určitým účtem, zakažte použití účtu aplikací UBsync v nastavení systému - tento krok nepoškodí nastavení provedená v UBsync, ale cíl nebude synchronizován.
fr: Si vous supprimez la configuration du compte d'UBsync, les cibles associées ne seront PAS synchronisées jusqu'à ce que vous recréiez les paramètres du compte. Si vous souhaitez mettre temporairement en pause toutes les cibles liées à ce compte particulier, vous pouvez désactiver temporairement ce compte dans les paramètres du système sans affecter la configuration d'UBsync.
it: Se rimuovi la configurazione dell'account da UBsync, le destinazioni correlate NON verranno sincronizzate finché non ricreerai nuovamente le impostazioni dell'account. Se desideri mettere temporaneamente in pausa tutte le destinazioni relative a un particolare account, puoi disattivare temporaneamente questo account nelle impostazioni di sistema senza influire sulla configurazione di UBsync.
ru: Если Вы удалите конфигурацию учётной записи из UBsync, связанные с ней цели НЕ БУДУТ синхронизоваться, пока Вы не создадите настройки учётной записи заново. Если Вы хотите приостановить синхронизацию всех назначений, связанных с определенным аккаунтом, Вы можете временно отключить эту учётную запись в настройках системы, не изменяя конфигурации UBsync.
ta: யுபிஎச்இஎன்சியிலிருந்து கணக்கு உள்ளமைவை நீங்கள் அகற்றினால், நீங்கள் கணக்கு அமைப்புகளை மீண்டும் உருவாக்கும் வரை தொடர்புடைய இலக்குகள் ஒத்திசைக்கப்படாது. குறிப்பிட்ட கணக்கு தொடர்பான அனைத்து இலக்குகளையும் தற்காலிகமாக இடைநிறுத்த விரும்பினால், இந்த கணக்கை கணினி அமைப்புகளில் தற்காலிகமாக முடக்கலாம்.

source: UBsync uses following account symbols to express account states:
cs: UBsync používá následující symboly pro ilustraci stavu účtu:
fr: UBsync utilise les symboles suivants pour indiquer les états de compte :
it: UBsync utilizza i seguenti simboli di account per esprimere gli stati dell'account:
ru: UBsync использует такие символы учётной записи для обозначения её состояния:
ta: கணக்கு நிலைகளை வெளிப்படுத்த UBSYNC பின்வரும் கணக்கு சின்னங்களைப் பயன்படுத்துகிறது:

source: Targets
cs: Cíle
fr: Cibles
it: Destinazioni
ru: Назначения
sv: Mål
ta: இலக்குகள்

source: The term "target" represents in the UBsync context the remote/local directory pair intended for synchronization plus the set of custom "target" configuration.
cs: Termín "cíl" v UBsync představuje dvojici vzdáleného a lokálního adresáře k synchronizaci spolu s množinou nastavení tohoto "cíle".
fr: Le terme "cible" représente dans le contexte d'UBsync la paire de répertoires distant/local destinés à la synchronisation ainsi que l'ensemble de la configuration personnalisée de la « cible ».
it: Il termine "destinazione" rappresenta nel contesto UBsync la coppia di directory remota/locale destinata alla sincronizzazione più l'insieme di configurazioni personalizzate della "destinazione".
ru: Термин "назначение" или "цель" в контексте UBsync обозначает пару удалённых/локальных папок, отмеченных для синхронизации, а также набор пользовательских настроек "назначений".
ta: "இலக்கு" என்ற சொல் யுபிஎச்இஎன்சி சூழலில் ஒத்திசைவுக்கு நோக்கம் கொண்ட தொலை/உள்ளூர் அடைவு இணை மற்றும் தனிப்பயன் "இலக்கு" உள்ளமைவின் தொகுப்பைக் குறிக்கிறது.

source: UBsync uses following target symbols to express target states:
cs: UBsync používá následující symboly pro ilustraci stavu cíle:
fr: UBsync utilise les symboles suivants pour indiquer les états cibles :
it: UBsync utilizza i seguenti simboli di destinazione per esprimere gli stati di destinazione:
ru: UBsync использует следующие символы назначений для отображения их состояния:
ta: இலக்கு நிலைகளை வெளிப்படுத்த UBSYNC பின்வரும் இலக்கு சின்னங்களைப் பயன்படுத்துகிறது:

source: Active Target
cs: Aktivní cíl
fr: Cible active
it: Destinazione Attiva
ru: Активное назначение
sv: Aktivt mål
ta: செயலில் இலக்கு

source: Inactive Target
cs: Neaktivní cíl
fr: Cible inactive
it: Destinazione Inattiva
ru: Неактивное назначение
sv: Inaktivt mål
ta: செயலற்ற இலக்கு

source: Target With Disabled/Not Configured Account
cs: Cíl, jehož účet je zakázán nebo není nastaven
fr: Cible avec un compte désactivé ou non configuré
it: Destinazione con Account Disabilitato/non Configurato
ru: Назначение с отключенным/не настроенным аккаунтом
ta: முடக்கப்பட்ட/கட்டமைக்கப்பட்ட கணக்குடன் இலக்கு

source: Sync Targets
cs: Synchronizační cíle
fr: Cibles de synchronisation
it: Sincronizza Destinazioni
ru: Синхронизация целей
sv: Synka mål
ta: இலக்குகளை ஒத்திசைக்கவும்

source: Settings
cs: Nastavení
fr: Paramètres
it: Impostazioni
ru: Настройки
sv: Inställningar
ta: அமைப்புகள்

source: Add Online Account
cs: Přidat účet
fr: Ajouter un compte en ligne
it: Aggiungi Account Online
ru: Добавить онлайн аккаунт
sv: Lägg till online-konto
ta: நிகழ்நிலை கணக்கைச் சேர்க்கவும்

source: Add NextCloud account
cs: Přidat účet NextCloud
fr: Ajouter un compte NextCloud
it: Aggiungi account NextCloud
ru: Добавить аккаунт NextCloud
sv: Lägg till NextCloud-konto
ta: நெக்ச்ட் முகில் கணக்கைச் சேர்க்கவும்

source: Add OwnCloud account
cs: Přidat účet OwnCloud
fr: Ajouter un compte OwnCloud
it: Aggiungi account OwnCloud
ru: Добавить аккаунт OwnCloud
sv: Lägg till OwnCloud-konto
ta: சொந்த முகில் கணக்கைச் சேர்க்கவும்

source: Status: %1
cs: Stav: %1
fr: Statut : %1
it: Stato: %1
ru: Состояние: %1
ta: நிலை: %1

source: Syncing
cs: Synchronizuji
fr: Synchronisation en cours
it: Sincronizzazione
ru: Синхронизация
sv: Synkar
ta: ஒத்திசைவு

source: Idle
cs: Nečinný
fr: Au repos
it: Inattivo
ru: Ожидание
sv: Vila
ta: நிலையிக்கம்

source: Stopped
cs: Zasaveno
fr: Arrêté
it: Interrotto
ru: Остановлено
sv: Stannades
ta: நிறுத்தப்பட்டது

source: Stop
cs: Zastavit
fr: Arrêter
it: Fermare
ru: Остановить
sv: Stoppa
ta: நிறுத்து

source: Start
cs: Spustit
fr: Démarrer
it: Avviare
ru: Запустить
sv: Starta
ta: தொடங்கு

source: Stop Service
cs: Zastavit službu
fr: Arrêter le service
it: Ferma Servizio
ru: Остановить службу
sv: Stoppa tjänsten
ta: சேவையை நிறுத்துங்கள்

source: Start Service
cs: Spustit službu
fr: Démarrer le service
it: Avvia Servizio
ru: Запустить службу
sv: Starta tjänsten
ta: சேவையைத் தொடங்கவும்

source: Sync Required
cs: Musí být provedena synchronizace
fr: Synchronisation nécessaire
it: Sincronizzazione Richiesta
ru: Необходима синхронизация
sv: Synkronisering krävs
ta: ஒத்திசைவு தேவை

source: Last Sync:
cs: Poslední synchronizace:
fr: Dernière synchronisation :
it: Ultima Sincronizzazione:
ru: Последняя синхронизация:
sv: Senaste synkronisering:
ta: கடைசி ஒத்திசைவு:

source: Sync
cs: Synchronizovat
fr: Synchronisation
it: Sincronia
ru: Синхронизовать
sv: Synka
ta: ஒத்திசைவு

source: Sync Starting
cs: Startuji synchronizaci
fr: Démarrage de la synchronisation
it: Sincronizzazione Sta Avviando
ru: Запустить синхронизацию
sv: Synkronisering startar
ta: ஒத்திசைவு தொடங்குகிறது

source: Client : %1
cs: Klient: %1
it: Cliente : %1
ru: Клиент: %1
sv: Klient : %1
ta: வாடிக்கையாளர்: %1

source: Service : %1
cs: Služba (owncloudsyncd): %1
it: Servizio : %1
ru: Служба : %1
sv: Tjänst : %1
ta: சேவை: %1

source: Service autostart:
fr: Démarrage automatique du service :
it: Avvio automatico del servizio:
ru: Автозапуск службы:
sv: Autostart för tjänst:
ta: பணி ஆட்டோச்டார்ட்:
